StruSoft.Interop.StruXml.Data.Timber_factors_type


StruSoft.Interop.StruXml.Data.Timber_factors_type.Gamma_m_u


StruSoft.Interop.StruXml.Data.Timber_factors_type.Gamma_m_as


StruSoft.Interop.StruXml.Data.Timber_factors_type.Kdef_U


StruSoft.Interop.StruXml.Data.Timber_factors_type.Kdef_Sq


StruSoft.Interop.StruXml.Data.Timber_factors_type.Kdef_Sf


StruSoft.Interop.StruXml.Data.Timber_factors_type.Kdef_Sc


StruSoft.Interop.StruXml.Data.Timber_factors_type.Service_class


StruSoft.Interop.StruXml.Data.Timber_factors_type.System_factor


StruSoft.Interop.StruXml.Data.Timber_factors_type.AnyAttr
